basketball_players = {
    '1':'{"full_name": "Карим Абдул-Джаббар", "growth": "218 см"}',
    '2':'{"full_name": "Уэс Анселд", "growth": "201 см"}',
    '3':'{"full_name": "Пол Аризин", "growth": "193 см"}',
    '4':'{"full_name": "Нейт Арчибальд", "growth": "185 см"}',
    '5':'{"full_name": "Чарльз Баркли", "growth": "198 см"}',
    '6':'{"full_name": "Ларри Бёрд", "growth": "206 см"}',
    '7':'{"full_name": "Дэйв Бинг", "growth": "191 см"}',
    '8':'{"full_name": "Элджин Бэйлор", "growth": "196 см"}',
    '9':'{"full_name": "Рик Бэрри", "growth": "201 см"}',
    '10':'{"full_name": "Джордж Гервин", "growth": "201 см"}',
    '11':'{"full_name": "Хэл Грир", "growth": "188 см"}',
    '12':'{"full_name": "Дэйв Дебуше", "growth": "198 см"}',
    '13':'{"full_name": "Сэм Джонс", "growth": "193 см"}',
    '14':'{"full_name": "Мэджик Джонсон", "growth": "206 см"}',
    '15':'{"full_name": "Майкл Джордан", "growth": "198 см"}'
}
